
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Parametername"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Parametername";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parameter-PullDown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Parameter-PullDown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "24"; */
"24.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "25"; */
"25.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Kompatible Parameter"; ObjectID = "26"; */
"26.title" = "Kompatible Parameter";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
